/* Generic strings */
"OK" = "OK";
"CONTINUE" = "Ga door";
"CANCEL" = "Annuleer";
"ENABLE" = "Schakel in";
"DISABLE" = "Schakel uit";
"SAVE" = "Bewaar";
"QUIT" = "Stop";
"YES" = "Ja";
"NO" = "Nee";
"ADD" = "Voeg toe";
"IGNORE" = "Negeer";
"DELETED" = "Verwijderd";
"CHANGE" = "Wijzig…";
"HELP..." = "Help…";
"SYSTEM" = "Systeem";
"CONFIGURE..." = "Configureer…";
"SELECT_BUDDY" = "Selecteer";
"INFO..." = "Info…";
"ENABLED" = "Ingeschakeld";
"DISABLED" = "Uitgeschakeld";
"OFF" = "Uit";
"SET" = "Stel in…";
"DETAILS" = "Details…";
//"UNPAIR" = "Unpair";
"NEW" = "Nieuw:";
"NEW_ACCOUNT" = "Nieuwe account:";
"LOGOUT" = "Log uit";
"RESTART" = "Herstart";
"REVEAL_IN_FINDER" = "Toon in Finder";

"PUBLIC_SHAREPOINT_NAME" = "Publieke map van %@";

"AX_SEPARATOR_ROLE_DESCRIPTION" = "Scheidingslijn";
"AX_ADD_USER_DESCRIPTION" = "Voeg gebruiker of groep toe";
"AX_DELETE_USER_DESCRIPTION" = "Verwijder gebruiker of groep";
"AX_ADD_LOGIN_ITEM_DESCRIPTION" = "Voeg inlogonderdeel toe";
"AX_DELETE_LOGIN_ITEM_DESCRIPTION" = "Verwijder inlogonderdeel";
//
"AX_USERSTABLE_ROLE_DESCRIPTION" = "Lijst";
"AX_USERSTABLE_DESCRIPTION" = "Accounts, groepen en inlogopties";

// the username/group name is the first item
"AX_CURRENT_USER_DESCRIPTION" = "%@, huidige gebruiker";
"AX_OTHER_USER_DESCRIPTION" = "%@, gebruiker";
"AX_OTHER_GROUP_DESCRIPTION" = "%@, groep";
"AX_OUTLINETABLE_DESCRIPTION" = "Andere accounts";
"AX_LOGINWINDOW_OPTIONS_DESCRIPTION" = "Inlogopties";
//
"AX_PASSWORD_ASSISTANT_DESCRIPTION" = "Wachtwoordassistent";
"AX_ADD_ALIAS_DESCRIPTION" = "Voeg alias toe";
"AX_DELETE_ALIAS_DESCRIPTION" = "Verwijder alias";
//
"AX_DIVIDER_ROLE_DESC" = "scheidingslijn";

"USER_CONTEXTUAL_MENU_TITLE_USER" = "Geavanceerde opties…";
"USER_CONTEXTUAL_MENU_TITLE_GROUP" = "Voeg gebruiker of groep toe…";

"RESTART_TITLE" = "Om de opgegeven map als thuismap te gebruiken, moet u de computer opnieuw opstarten.";

"GEAR_BUTTON_TOOLTIP" = "Geavanceerde opties…";
"ADVANCED_OPTIONS_TITLE" = "Gebruiker: '%@'";
"NEW_ALIAS" = "Nieuwe alias";
"ADV_HOMEDIR_NOTFOUND_TITLE" = "Weet u zeker dat u het pad naar de thuismap van de gebruiker '%@' wilt wijzigen in '%@'?";
"ADV_HOMEDIR_NOTFOUND_DESCR" = "Als dit pad niet overeenkomt met de werkelijke locatie van de thuismap van de gebruiker, kan de gebruiker niet inloggen op deze computer.";

"CREATE_ACCOUNT" = "Maak account aan";
"CREATE_IDENTITY" = "Maak account aan";
"CREATE_GROUP" = "Maak groep aan";
"CHANGE_PASSWORD_" = "Wijzig wachtwoord…";
"RESET_PASSWORD_" = "Stel wachtwoord opnieuw in…";
"CHANGE_PASSWORD" = "Wijzig wachtwoord";
"RESET_PASSWORD" = "Stel wachtwoord opnieuw in";

"MY_ACCOUNT" = "Mijn account";
"ACCOUNTS" = "Accounts";
"OTHER_ACCOUNTS" = "Andere accounts";
"IDENTITY_ACCOUNTS" = "Gedeelde accounts";
"ACCOUNTS_HELP_MENU_TITLE" = "Accounts Help";

"HOMEDIRPATH_DIDCHANGE_WARNING" = "De wijzigingen in deze instellingen worden pas actief nadat u de computer opnieuw hebt opgestart.";

"GROUPS" = "Groepen";
//"GROUP_IS_REGULAR" = "";
"EDIT_GROUP_NAME_NO_NAME" = "U hebt geen groepsnaam opgegeven.";
"EDIT_GROUP_NAME_EXISTS" = "Naam '%@' is niet beschikbaar";

"USER_IS_REGULAR" = "Standaard";
"USER_IS_ADMIN" = "Beheerder";
"USER_IS_GUEST" = "Gast";
//"USER_IS_NOT_ADMIN" = "";
"USER_IS_NETWORK" = "Netwerk";
"USER_IS_MANAGED" = "Beheerd";
"USER_IS_SIMPLIFIED" = "Vereenvoudigd";
"USER_HAS_MOBILE_HOMEDIR" = "Mobiel";
"USER_IS_EXTERNAL_ACCOUNT" = "Extern";
"USER_IS_IDENTITY" = "Alleen delen";
"USERNAME_IS_ADMIN" = "De gebruiker 'admin' wordt aangemaakt als beheerder. U kunt dit niet wijzigen.";
//"USERNAME_IS_ADMIN_DESCR" = "";

"BACKUP_FV_TITLE" = "Omdat FileVault is ingeschakeld voor deze account, maakt Time Machine alleen een reservekopie van de bestanden van deze gebruiker wanneer de gebruiker is ingelogd.";

"LOGIN_WINDOW" = "Inlogopties";
"LOGIN_WINDOW_OPTIONS" = "Opties";
"LOGINOPTIONS_TOOLTIP" = "Hiermee wijzigt u de manier waarop gebruikers inloggen op hun account.";

"PARENTALCONTROLS_ADMIN_WARNING" = "Weet u zeker dat u wilt toestaan dat '%@' deze computer beheert?";
"PARENTALCONTROLS_ADMIN_WARNING_DESC" = "Voor deze gebruikersaccount is ouderlijk toezicht ingeschakeld. Als u toestaat dat deze gebruiker de computer mag beheren, wordt ouderlijk toezicht uitgeschakeld. Deze wijziging gaat in nadat u bent uitgelogd en weer bent ingelogd.";
"PARENTALCONTROLS_WARNING" = "Weet u zeker dat u ouderlijk toezicht wilt inschakelen voor de beheerdersaccount '%@'?";
"PARENTALCONTROLS_WARNING_DESC" = "Als u ouderlijk toezicht inschakelt voor deze account, kan de account niet worden gebruikt om de computer te beheren.\n\nDeze wijziging wordt pas van kracht nadat u bent uitgelogd en opnieuw bent ingelogd.";
"PARENTALCONTROLS_WARNING_NOLOGOUT" = "Als u ouderlijk toezicht inschakelt voor deze account, kan de account niet worden gebruikt om de computer te beheren.";
"PARENTALCONTROLS_ADMIN_ALERT" = "Ouderlijk toezicht kan niet worden ingesteld voor een beheerdersaccount. Maak een nieuwe gebruikersaccount aan en schakel vervolgens ouderlijk toezicht voor de nieuwe account in.";

"GUEST_FULLNAME" = "Gastaccount";
"LOGIN_AND_SHARING" = "Inloggen, delen";
"LOGIN_ONLY" = "Alleen inloggen";
"SHARING_ONLY" = "Alleen delen";

"NEW_USER_TITLE" = "Nieuwe gebruiker";
"NEW_PASSWORD" = "Nieuw wachtwoord:";
"PASSWORD" = "Wachtwoord:";

"MANAGED_TOOLTIP" = "Deze optie wordt beheerd door de systeembeheerder en is daarom niet beschikbaar.";
"USER_LOGGEDIN_TOOLTIP" = "U kunt deze gebruikersaccount niet wijzigen, omdat de gebruiker is ingelogd.";
"ADD_ACCOUNT_TOOLTIP" = "Hiermee voegt u een nieuwe gebruikersaccount toe.";
"DELETE_ACCOUNT_TOOLTIP" = "Hiermee verwijdert u de geselecteerde gebruikersaccount.";

"NEED_LOGOUT_ME" = "Deze wijziging wordt pas van kracht nadat u de computer opnieuw hebt opgestart.";
"NEED_LOGOUT_USER" = "U moet de computer opnieuw opstarten om de wijzigingen in de beheerdersinstellingen van %@ van kracht te laten worden.";
//"NEED_LOGOUT_DESC" = "";

/* Special tooltips */
"ADMINCHECKBOX_3707901" = "U kunt de gebruiker 'admin' niet veranderen in een gebruiker zonder beheerdersbevoegdheden.";
"ADMINCHECKBOX_4058550" = "Deze gebruiker behoort tot een groep met beheerdersbevoegdheden. Neem contact op met uw netwerkbeheerder voor meer informatie.";

/* Reset password tooltips */
"CANNT_CHANGE_PASS_MANAGED" = "U kunt het wachtwoord van deze gebruiker niet wijzigen, omdat dit een beheerde gebruikersaccount is.";
"CANNT_CHANGE_PASS_MOBILE" = "U kunt het wachtwoord van deze gebruiker niet wijzigen, omdat dit een mobiele account is.";
"CANNT_CHANGE_PASS_FV" = "U kunt het wachtwoord van deze gebruiker niet wijzigen, omdat de gebruiker FileVault heeft ingeschakeld.";
"CANNT_CHANGE_PASS_PASSWORDSERVER" = "U kunt het wachtwoord van deze gebruiker niet wijzigen, omdat het wachtwoord voor deze account afkomstig is van een server.";
"CANNT_CHANGE_PASS_GUEST" = "U kunt het wachtwoord van deze gebruiker niet wijzigen, omdat dit een gastgebruikersaccount is.";

/* Password error alerts */
"PASS_VERIFY_ERR" = "De opgegeven wachtwoorden komen niet overeen. Typ het wachtwoord opnieuw.";
//"PASS_VERIFY_ERR_DESC" = "";
"PASS_VERIFY_ERR_SHORT" = "De wachtwoorden komen niet overeen";

"PASS_IS_EMPTY_FV_ERR" = "Het wachtwoordveld is leeg.";
//"PASS_IS_TOO_SHORT_ERR_DESC" = "";

"PASS_IS_EMPTY_ERR" = "U hebt geen wachtwoord opgegeven.";
"PASS_IS_EMPTY_ERR_DESC" = "Om FileVault in te schakelen, moet u beschikken over een wachtwoord voor deze gebruikersaccount.";

"PASS_IS_EMPTY_WARN" = "U hebt geen wachtwoord opgegeven voor deze gebruikersaccount. Weet u zeker dat u geen wachtwoord wilt opgeven?";
"PASS_IS_EMPTY_WARN_DESC" = "Doordat u geen wachtwoord voor deze gebruikersaccount hebt opgegeven, kan iedereen inloggen op uw computer.";
"SET_PASSWORD" = "Stel wachtwoord in";

"PASS_REQUIRED_ERR" = "Een beheerderswachtwoord is vereist. Geef een wachtwoord op.";
"PASS_REQUIRED_ERR_DESC" = "Gebruiker '%@' heeft een leeg wachtwoord.";

"OLD_PASSWORD" = "Oud wachtwoord:";
"MASTER_PASSWORD" = "Hoofdwachtwoord:";
"MASTER_PASSWORD_IS_EMPTY_ERR" = "U hebt geen hoofdwachtwoord opgegeven.";
"PASS_RESET_FAILED_TITLE" = "Opnieuw instellen van wachtwoord mislukt.";
"CHANGE_PASS_FAILED_TITLE" = "Het wachtwoord voor de account '%@' is niet gewijzigd.";

"CHANGE_PASS_FAILED" = "De systeembeheerder staat niet toe dat u uw wachtwoord wijzigt of er was een ander probleem met uw wachtwoord. Neem contact op met de systeembeheerder.";
"CHANGE_PASS_FAILED_NewPasswordRequired" = "U moet een nieuw wachtwoord opgeven.";
"CHANGE_PASS_FAILED_QualityCheck" = "Het wachtwoord voldoet niet aan de vereisten die de serverbeheerder heeft ingesteld. U moet mogelijk andere tekens, cijfers of symbolen in het wachtwoord gebruiken. Als u niet zeker weet hoe u het wachtwoord moet wijzigen, neemt u contact op met de systeembeheerder voordat u een nieuw wachtwoord opgeeft.";
"CHANGE_PASS_FAILED_TooShort" = "Het wachtwoord is te kort. Geef een langer wachtwoord op.";
"CHANGE_PASS_FAILED_TooLong" = "Het wachtwoord is te lang. Geef een korter wachtwoord op.";
"CHANGE_PASS_FAILED_NeedsLetter" = "Het wachtwoord moet naast andere tekens ten minste één letter bevatten. Voer het wachtwoord opnieuw in.";
"CHANGE_PASS_FAILED_NeedsDigit" = "Het wachtwoord moet naast andere tekens ten minste één cijfer bevatten. Voer het wachtwoord opnieuw in.";
"CHANGE_PASS_FAILED_TooSoon" = "U hebt uw wachtwoord onlangs gewijzigd. U kunt het wachtwoord nu niet wijzigen omdat de systeembeheerder niet toestaat dat u het wachtwoord zo vaak wijzigt. Neem contact op met de systeembeheerder.";
"CHANGE_PASS_FAILED_Expired" = "Het wachtwoord is verlopen en moet worden gewijzigd.";
"CHANGE_PASS_FAILED_FV" = "FileVault is ingeschakeld voor deze account. Schakel FileVault uit, wijzig het wachtwoord en schakel FileVault weer in.";


/* No room to create new user */
"CREATE_USER_NO_ROOM" = "Er is onvoldoende schijfruimte beschikbaar om een nieuwe gebruikersaccount aan te maken.";
"CREATE_USER_NO_ROOM_DESC" = "Om een nieuwe gebruikersaccount aan te maken, is nog %@ ruimte op de schijf nodig. Leeg de prullenmand of verwijder andere bestanden op de schijf en probeer opnieuw de gebruikersaccount aan te maken.";

/* Home folder exists */
"HOME_EXISTS_ERR" = "De map 'Gebruikers' bevat al een bestand met de naam '%@'.";
"HOME_EXISTS_ERR_DESCR" = "Geef een nieuwe korte naam op. U kunt niet twee dezelfde namen opgeven die alleen van elkaar verschillen qua hoofdlettergebruik.";
"HOME_EXISTS_WARN" = "De map 'Gebruikers' bevat al een map met de naam '%@'. Wilt u deze map gebruiken als thuismap voor deze gebruikersaccount?";
"HOME_EXISTS_WARN_DESCR" = "Als u deze map niet wilt gebruiken als thuismap voor deze account, klikt u op 'Annuleer' en geeft u een nieuwe korte naam op. U kunt niet twee dezelfde namen opgeven die alleen van elkaar verschillen qua hoofdlettergebruik.";


/* Delete user */
"DELETE_USER_BUTTON" = "Verwijder gebruiker…";
"DELETE_CACHED_USER_BUTTON" = "Verwijder…";

"DELETE_MOBILE_USER" = "Weet u zeker dat u de mobiele-gebruikersaccount '%@' wilt verwijderen?";
"DELETE_USER" = "Weet u zeker dat u de gebruikersaccount '%@' wilt verwijderen?";
"DELETE_IDENTITY" = "Weet u zeker dat u de deelaccount '%@' wilt verwijderen?";
"DELETE_GROUP" = "Weet u zeker dat u de groep '%@' wilt verwijderen?";

"DELETE_USER_DESC" = "Als u deze gebruikersaccount wilt verwijderen, geeft u op wat u wilt doen met de thuismap van deze account en klikt u op 'OK'.";

/*"DELETE_USER_DESC" = "To delete the account and save the contents of the user’s home folder, \“%@\”, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately.";*/
/*"DELETE_USER_DESC" = "To delete \“%@\” user account but save the user’s home folder, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately";*/
/*"DELETE_USER_DESC" = "The contents of the user’s home folder, \“%@,\” will be saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open the file. If you do not want to save the user’s home folder, click Delete Immediately.";*/
"DELETE_ODDUSER_DESC" = "De gebruikersaccount '%@' wordt definitief verwijderd.";
"DELETE_IDENTITY_DESC" = "De gedeelde account '%@' wordt definitief verwijderd.";
"DELETE_GROUP_DESC" = "De groep '%@' wordt definitief verwijderd.";

"DELETE_GUEST_USER" = "De gastgebruikersaccount '%@' wordt definitief verwijderd.";
//"DELETE_GUEST_USER_DESC" = "";

"DELETE_USER_DI_SUBTITLE" = "De schijfkopie wordt bewaard in de map 'Verwijderde gebruikers' (in de map 'Gebruikers').";
"DELETE_USER_DI_SUBTITLE_NO_ROOM" = "De thuismap kan niet worden bewaard. Om de map te bewaren, hebt u %@ ruimte op de schijf nodig.";
"DELETE_USER_NO_ROOM" = "Weet u zeker dat u de gebruikersaccount '%@' wilt verwijderen?";
"DELETE_USER_NO_ROOM_DESC" = "De thuismap van de gebruiker wordt niet bewaard. Hiervoor is %@ ruimte op de schijf nodig. Leeg de prullenmand of verwijder andere bestanden van de schijf en probeer vervolgens de gebruikersaccount te verwijderen. Als u de thuismap van de gebruiker niet wilt bewaren, klikt u op 'Verwijder onmiddellijk'.";

"DELETE_CACHED_USER" = "Weet u zeker dat u de account '%@' uit de cache wilt verwijderen?";
"DELETE_CACHED_USER_DESC" = "De account wordt samen met de thuismap uit de cache van deze computer verwijderd.";

"DELETE_USER_ERR" = "De gebruikersaccount '%@' kan niet worden verwijderd";
"DELETE_USER_ERR_DESC" = "Er heeft zich een fout voorgedaan bij het maken van een reservekopie van de thuismap van deze gebruiker.";

/* User name isn't unique alert */
"USERNAME_IS_NOT_UNIQUE" = "Er bestaat al een gebruiker met de naam '%@'. Geef een andere naam op.";
//"USERNAME_IS_NOT_UNIQUE_DESC" = "";
"USERNAME_IS_NOT_UNIQUE_SHORT" = "Naam wordt door een andere gebruiker gebruikt.";

"USERNAME_IS_NOT_AVAILABLE" = "De naam '%@' is niet beschikbaar. Geef een andere naam op.";
//"USERNAME_IS_NOT_AVAILABLE_DESC" = "";
"USERNAME_IS_NOT_AVAILABLE_SHORT" = "Naam is niet beschikbaar.";

/* UNIX name isn't unique alert */
"UNIXNAME_IS_NOT_UNIQUE" = "Er bestaat al een gebruiker met de korte naam '%@'. Geef een andere korte naam op.";
//"UNIXNAME_IS_NOT_UNIQUE_DESC" = "";
"UNIXNAME_IS_NOT_UNIQUE_SHORT" = "Naam wordt door een andere gebruiker gebruikt.";


/* User name is empty alert */
"USERNAME_IS_EMPTY" = "Het naamveld is leeg.";
//"USERNAME_IS_EMPTY_DESC" = "";
"USERNAME_IS_EMPTY_SHORT" = "U moet een naam opgeven.";


/* Short name is empty alert */
"UNIXNAME_IS_EMPTY" = "Het veld 'Korte naam' is leeg. Geef een korte naam op.";
//"UNIXNAME_IS_EMPTY_DESC" = "";
"UNIXNAME_IS_EMPTY_SHORT" = "U moet een naam opgeven.";


/* Short name is not valid alert */
"UNIXNAME_IS_NOT_VALID" = "De naam '%@' is ongeldig. Geef een andere naam op.";
"UNIXNAME_IS_NOT_VALID_DESC" = "Een alternatieve naam voor uw account, die wordt gebruikt voor bepaalde netwerkvoorzieningen. Gebruik kleine letters en geen spaties of speciale tekens.";
"UNIXNAME_IS_NOT_VALID_SHORT" = "U kunt geen spaties of speciale tekens gebruiken";
/*A valid name consists of 255 characters or fewer which can be lowercase a through z, 0 through 9, and underscore.";*/


/* Short name is "Pubic" alert */
"UNIXNAME_IS_PUBLIC" = "'public' is een gereserveerde naam. Geef een andere naam op.";
//"UNIXNAME_IS_PUBLIC_DESC" = "";
"UNIXNAME_IS_PUBLIC_SHORT" = "'public' is een gereserveerde naam.";

/* Short name is "Pubic" alert */
"UNIXNAME_IS_FTP_SHORT" = "'ftp' is een gereserveerde naam.";

/* Authenticate panels */
"REQUIRES_PASSWORD" = "U moet een beheerderswachtwoord opgeven om de instellingen van 'Meerdere gebruikers' te wijzigen.";
"INCORRECT_PASSWORD" = "Het door u opgegeven oude wachtwoord is onjuist. Probeer het opnieuw.";
//"INCORRECT_PASSWORD_DESC" = "";
"NONADMIN_USER" = "Ongeldige gebruiker";
"NONADMIN_USER_DESC" = "'%@' is geen beheerder van deze computer. Alleen een beheerder kan wijzigingen aanbrengen.";
"AUTHPANEL_CAPTION_INSERT_NAME" = "naam";
"AUTHPANEL_CAPTION_INSERT_PICTURE" = "Afbeelding";
"AUTHPANEL_CAPTION" = "Als u uw %@ wilt wijzigen, moet eerst uw identiteit worden gecontroleerd.";


/* Authentication */
"AUTHENTICATING..." = "Identiteitscontrole…";


/* Enable hint alert */
"ENABLE_HINT" = "De weergave van wachtwoordaanwijzingen is momenteel uitgeschakeld. Wilt u deze functie inschakelen?";
"ENABLE_HINT_DESC" = "Wachtwoordaanwijzingen worden na drie mislukte invoerpogingen weergegeven. Om deze functie in te schakelen, opent u het systeemvoorkeurenpaneel 'Accounts' en klikt u op de tab 'Inlogopties'.";


/* Autologin alert */
"AUTOLOGIN_TITLE" = "Automatisch inloggen is ingeschakeld. Wilt u het uitschakelen?";
"AUTOLOGIN_DESCR" = "Als automatisch inloggen ingeschakeld blijft, moet u uitloggen en deze gebruiker in de eigen account laten inloggen. Er wordt automatisch ingelogd als de gebruiker '%@' wanneer de computer opnieuw wordt opgestart of wordt ingeschakeld na te zijn uitgezet.";
"AUTOLOGIN_OK" = "Schakel automatisch inloggen niet uit";
"AUTOLOGIN_NO" = "Schakel automatisch inloggen uit";
"AUTOLOGIN_CHECKBOX" = "Log automatisch in als '%@'";
"AUTOLOGIN_DISABLED_FOR_FVUSER" = "Een gebruiker met een gecodeerde thuismap kan niet automatisch inloggen.";
"AUTOLOGIN_MANAGED" = "U kunt automatisch inloggen niet inschakelen, omdat het is uitgeschakeld door uw systeembeheerder.";


/* Keychain related alert */
"KEYCHAIN_NONADMIN_PASSWORD" = "Het wachtwoord van uw sleutelhanger wordt in het wachtwoord van uw nieuwe account veranderd.";
//"KEYCHAIN_NONADMIN_PASSWORD_DESCR" = "";

"KEYCHAIN_ADMIN_SELF_PASSWORD" = "Het wachtwoord van uw sleutelhanger 'Inloggen' wordt veranderd in uw nieuwe wachtwoord.";
"KEYCHAIN_ADMIN_SELF_PASSWORD_DESCR" = "Als uw sleutelhanger 'Inloggen' is vergrendeld, moet u het huidige wachtwoord van uw inlogsleutelhanger opgeven voordat uw wachtwoord wordt gewijzigd.";

"KEYCHAIN_ADMIN_OTHER_PASSWORD" = "Het wachtwoord van de sleutelhanger van deze gebruiker kan niet in het wachtwoord van de nieuwe account worden veranderd. Het oude wachtwoord blijft van kracht.";
"KEYCHAIN_ADMIN_OTHER_PASSWORD_DESCR" = "Gebruikers kunnen het wachtwoord van hun sleutelhanger aanpassen in het programma Sleutelhangertoegang in de map 'Hulpprogramma's'.";


/* User picture */
"APPLE_PICTURES" = "Apple afbeeldingen";

"PICTURE_IS_TOO_LARGE_ERR" = "De door u geselecteerde afbeelding is te groot. Selecteer een andere afbeelding.";
"PICTURE_IS_TOO_LARGE_DESC" = "Een afbeelding van een gebruiker mag maximaal 128 x 128 pixels groot zijn.";


/* Login Items */
"UNKNOWN" = "Onbekend";
"FILEEXISTS" = "Bestand bestaat al";
"LOGINITEMEXISTS" = "Het inlogonderdeel '%@' komt al in de lijst voor.";

"ADD_LOGINITEM_TOOLTIP" = "Hiermee voegt u een onderdeel aan de lijst met inlogonderdelen toe.";
"DELETE_LOGINITEM_TOOLTIP" = "Hiermee verwijdert u het geselecteerde onderdeel.";

"LOGINITEMS_MANAGED_TITLE" = "U kunt deze inlogonderdelen niet verwijderen.";
"LOGINITEMS_MANAGED_TEXT" = "U kunt zelf niet een of meerdere inlogonderdelen verwijderen, omdat deze worden beheerd door de systeembeheerder.";
"LOGINITEMS_MANAGED_TOOLTIP" = "U kunt dit onderdeel niet wijzigen omdat het wordt beheerd door de systeembeheerder.";
"LOGINITEM_GLOBAL_TOOLTIP" = "U kunt dit onderdeel niet wijzigen omdat het voorkeurenpaneel 'Accounts' vergrendeld is.";

"LOGINITEMS_DELETEGLOBAL_WARNING_TITLE" = "Weet u zeker dat u dit onderdeel wilt verwijderen?";
"LOGINITEMS_DELETEGLOBAL_WARNING_DESC" = "Als u het onderdeel '%@' verwijdert, heeft dat effect op alle gebruikers van deze computer.";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_TITLE" = "Weet u zeker dat u deze onderdelen wilt verwijderen?";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_DESC" = "Als u ze verwijdert, heeft dat effect op alle gebruikers van deze computer.";


"CLASSIC_WARNING" = "U kunt het opstarten van de Classic-omgeving niet toevoegen aan uw inlogonderdelen.";
"CLASSIC_TEXT" = "Het gebruik van de Classic-omgeving wordt beheerd door de systeembeheerder.";

"LOGINITEMS_MANAGED_PANE_TEXT" = "U kunt de inlogonderdelen niet wijzigen, omdat deze worden beheerd door de systeembeheerder.";

"MULTIUSER_WARNING" = "Waarschuwing";
"MULTIUSER_WARNING_DESC" = "Deze functie zorgt ervoor dat andere gebruikers ingelogd kunnen blijven en software kunnen blijven gebruiken in de achtergrond terwijl u werkt met de computer. Schakel deze functie alleen in als u de andere gebruikers van deze computer vertrouwt.";

"LOGIN_ITEM_NAME_TEMPLATE" = "%@ (alle gebruikers)";

/* SBS */
"SBS_LOCAL_PASSWORD_INCORRECT_SHORT" = "Het wachtwoord dat u hebt opgegeven voor de lokale gebruikersaccount is onjuist.";
"SBS_DETAILS_FORMAT" = "Deze account is gekoppeld met de account '%@' op de server '%@'.";
"SBS_NETWORK_ACCOUNT_LABEL" = "Geef de naam en het wachtwoord voor '%@' op die u hebt ontvangen van de serverbeheerder.";
"SBS_LOCAL_ACCOUNT_LABEL" = "Geef het wachtwoord op voor de account '%@' op deze computer.";


/* Mobility */
"MobilityCreateButtonTitle" = "Maak aan…";
"MobilityConfigureButtonTitle" = "Instellingen…";


/* .Mac */
".MAC_NAME_ERR" = "U kunt .Mac-gebruikersnaam '%@' niet gebruiken.";
".MAC_NAME_ERR_DESCR" = "De naam '%@' is al toegewezen aan een andere identiteit.";
"DOTMAC_NAME_TEMPLATE" = "%@-naam:";
"DOTMAC_PASSWORD_TEMPLATE" = "%@-wachtwoord:";
"DOTMAC_USERNAME_TEMPLATE" = "%@-gebruikersnaam:";

